<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPageIn.master" AutoEventWireup="true" CodeFile="HomePageUser.aspx.cs" Inherits="HomePageUser" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<p>רוברט קלי סלייטר (באנגלית: Robert Kelly Slater; נולד ב-11 בפברואר 1972 בפלורידה) הוא גולש גלים אמריקאי מקצועי, קלי זכה ב-11 אליפויות עולם בתחרות ה (WSL (world surfing league בשנים 1992, 1994, 1995, 1996, 1997, 1998, 2005, 2006, 2008, 2010 ו-2011, חמישה ניצחונות של קלי במקום הראשון היו ברצף (1994-1998).
סלייטר הוא הגולש הצעיר ביותר וגם המבוגר ביותר שזכה בתחרות בסבב העולמי בגלישת גלים בשל זכיותיו בתחרויות ב-1992 וב-2011 (לראשונה בגיל 20, והאחרונה בגיל 39). סלייטר הופיע בעבר בסדרה משמר המפרץ והיה בן זוגן של השחקנית פאמלה אנדרסון והדוגמנית ג'יזל.
בשנת 2007 תקף צלם פפראצי ישראלי לאחר ששהה לילה במלון בתל אביב עם בר רפאלי.
קלי סלייטר מחזיק במספר שיאים בספורט גלישת הגלים: הוא הגולש גלים הראשון שזכה בגמר בתוצאה מושלמת של 20 נקודות מתוך 20. נוסף לכך, הוא הגולש המחזיק במספר הזכיות במקום הראשון בתחרויות הכי הרבה פעמים.
סלייטר דיבב את עצמו כפינגווין בסרט תפוס ת'גלים. </p>
</asp:Content>

